{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<CDS>":5,"<5UTR>":6,"<3UTR>":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"<":35,"=":36,">":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"|":99,"}":100,"~":101,"¡":102,"¢":103,"£":104,"¤":105,"¥":106,"¦":107,"§":108,"¨":109,"©":110,"ª":111,"«":112,"¬":113,"®":114,"¯":115,"°":116,"±":117,"²":118,"³":119,"´":120,"µ":121,"¶":122,"·":123,"¸":124,"¹":125,"º":126,"»":127,"¼":128,"½":129,"¾":130,"¿":131,"À":132,"Á":133,"Â":134,"Ã":135,"Ä":136,"Å":137,"Æ":138,"Ç":139,"È":140,"É":141,"Ê":142,"Ë":143,"Ì":144,"Í":145,"Î":146,"Ï":147,"Ð":148,"Ñ":149,"Ò":150,"Ó":151,"Ô":152,"Õ":153,"Ö":154,"×":155,"Ø":156,"Ù":157,"Ú":158,"Û":159,"Ü":160,"Ý":161,"Þ":162,"ß":163,"à":164,"á":165,"â":166,"ã":167,"ä":168,"å":169,"æ":170,"ç":171,"è":172,"é":173,"ê":174,"ë":175,"ì":176,"í":177,"î":178,"ï":179,"ð":180,"ñ":181,"ò":182,"ó":183,"ô":184,"õ":185,"ö":186,"÷":187,"ø":188,"ù":189,"ú":190,"û":191,"ü":192,"ý":193,"þ":194,"ÿ":195,"Ā":196,"ā":197,"Ă":198,"ă":199,"Ą":200,"ą":201,"Ć":202,"ć":203,"Ĉ":204,"ĉ":205,"Ċ":206,"ċ":207,"Č":208,"č":209,"Ď":210,"ď":211,"Đ":212,"đ":213,"Ē":214,"ē":215,"Ĕ":216,"ĕ":217,"Ė":218,"ė":219,"Ę":220,"ę":221,"Ě":222,"ě":223,"Ĝ":224,"ĝ":225,"Ğ":226,"ğ":227,"Ġ":228,"ġ":229,"Ģ":230,"ģ":231,"Ĥ":232,"ĥ":233,"Ħ":234,"ħ":235,"Ĩ":236,"ĩ":237,"Ī":238,"ī":239,"Ĭ":240,"ĭ":241,"Į":242,"į":243,"İ":244,"ı":245,"Ĳ":246,"ĳ":247,"Ĵ":248,"ĵ":249,"Ķ":250,"ķ":251,"ĸ":252,"Ĺ":253,"ĺ":254,"Ļ":255,"ļ":256,"Ľ":257,"ľ":258,"Ŀ":259,"ŀ":260,"Ł":261,"ł":262,"Ń":263,"CC":264,"GG":265,"TT":266,"AA":267,"CT":268,"AG":269,"TG":270,"CA":271,"CG":272,"CTG":273,"GGG":274,"CAG":275,"rr":276,"CTT":277,"AT":278,"gg":279,"CGG":280,"AGG":281,"CCT":282,"AAG":283,"gr":284,"uu":285,"CCG":286,"hr":287,"qr":288,"CAA":289,"ATT":290,"hh":291,"qu":292,"jr":293,"TGG":294,"ur":295,"hg":296,"ACC":297,"qq":298,"fr":299,"kr":300,"mr":301,"jg":302,"br":303,"TCC":304,"qg":305,"nr":306,"kg":307,"or":308,"ju":309,"ATG":310,"fg":311,"fh":312,"CTGG":313,"sr":314,"čĊ":315,"TTG":316,"bg":317,"CTCC":318,"CAGG":319,"mg":320,"ng":321,"hu":322,"jj":323,"jq":324,"TAA":325,"sg":326,"mh":327,"cr":328,"ug":329,"og":330,"bh":331,"dr":332,"ACA":333,"ff":334,"CCCC":335,"jk":336,"nh":337,"jh":338,"uq":339,"oh":340,"CGGG":341,"ou":342,"kk":343,"fb":344,"TTT":345,"mm":346,"AAAA":347,"qh":348,"dg":349,"CCTG":350,"uh":351,"cg":352,"fm":353,"ACT":354,"CAT":355,"ACG":356,"sh":357,"CCAG":358,"bb":359,"AGGG":360,"kq":361,"lr":362,"kh":363,"tr":364,"ir":365,"ss":366,"ku":367,"jn":368,"AGAG":369,"TTTT":370,"CCGG":371,"mu":372,"jc":373,"jb":374,"jd":375,"oq":376,"CAAG":377,"nn":378,"js":379,"CTTG":380,"fu":381,"pr":382,"ACAG":383,"AAGG":384,"TGT":385,"cu":386,"oo":387,"AGT":388,"nb":389,"ch":390,"CGCG":391,"mq":392,"fq":393,"mb":394,"tg":395,"cq":396,"ar":397,"tu":398,"kn":399,"fo":400,"ACTG":401,"dq":402,"jo":403,"ks":404,"dh":405,"mo":406,"AAT":407,"ig":408,"du":409,"CCTGG":410,"ACTT":411,"CCTT":412,"th":413,"sn":414,"iu":415,"lh":416,"fc":417,"fk":418,"CCCG":419,"jm":420,"pg":421,"nu":422,"CTCT":423,"lg":424,"AAAG":425,"sq":426,"TGTG":427,"kb":428,"ATGG":429,"ACAA":430,"ih":431,"nm":432,"sb":433,"ag":434,"fd":435,"iq":436,"su":437,"CACC":438,"rrr":439,"ob":440,"CATT":441,"tq":442,"fn":443,"AGCC":444,"cb":445,"km":446,"CGGGG":447,"CTGGG":448,"jf":449,"sm":450,"CGT":451,"CTGT":452,"jp":453,"AGAA":454,"nq":455,"ATTG":456,"db":457,"om":458,"CTTT":459,"ji":460,"ok":461,"jt":462,"ggr":463,"ja":464,"sf":465,"cc":466,"CGCC":467,"TTGG":468,"dk":469,"CATG":470,"ATAA":471,"AGTG":472,"bu":473,"nf":474,"ACCT":475,"no":476,"hq":477,"rrg":478,"bq":479,"ggg":480,"CAGGG":481,"oc":482,"pu":483,"lm":484,"aq":485,"bm":486,"ATTT":487,"kd":488,"kf":489,"lu":490,"ko":491,"TTTG":492,"bf":493,"CGGCGG":494,"pq":495,"CAGT":496,"CCTCC":497,"grg":498,"ns":499,"od":500,"au":501,"cd":502,"CTCTG":503,"AGGGG":504,"mf":505,"ah":506,"ck":507,"CAGCC":508,"td":509,"of":510,"ACGG":511,"AGCG":512,"md":513,"CACA":514,"AGTT":515,"oi":516,"CTCG":517,"ACCG":518,"lq":519,"bd":520,"fs":521,"uur":522,"mk":523,"mc":524,"nd":525,"TGGG":526,"ATCC":527,"CTGTG":528,"qrg":529,"qur":530,"tc":531,"nk":532,"hb":533,"CTTGG":534,"nc":535,"AATT":536,"ic":537,"so":538,"CTGCC":539,"AATG":540,"ph":541,"CTCAG":542,"sk":543,"bk":544,"hrg":545,"CCGCC":546,"jl":547,"sl":548,"CGTG":549,"CTCA":550,"AAAT":551,"TGGGG":552,"dd":553,"bc":554,"oj":555,"AGAGG":556,"ti":557,"mn":558,"jrr":559,"kc":560,"CTTTT":561,"to":562,"qo":563,"AGAAG":564,"qn":565,"uuu":566,"tb":567,"tm":568,"qm":569,"sc":570,"AGCTG":571,"TGCC":572,"id":573,"CCGCCG":574,"AACC":575,"fj":576,"tk":577,"CTTCC":578,"ATTTT":579,"AGCAG":580,"fa":581,"rrh":582,"lb":583,"AAGT":584,"CAAGG":585,"on":586,"CGCGG":587,"CTCCT":588,"ib":589,"ik":590,"CACAG":591,"hru":592,"sd":593,"hm":594,"qk":595,"ak":596,"TTCC":597,"CTAA":598,"lo":599,"ACAT":600,"jrg":601,"ACAGG":602,"hhg":603,"juu":604,"nrg":605,"AGGT":606,"qug":607,"urg":608,"CACG":609,"hk":610,"ATGT":611,"ACTGG":612,"qs":613,"qb":614,"CTCTT":615,"dp":616,"ATAT":617,"cm":618,"fi":619,"jgr":620,"ds":621,"krg":622,"frg":623,"CCGCG":624,"CTCGG":625,"tn":626,"bo":627,"mrg":628,"TTGT":629,"hd":630,"pn":631,"CAGTG":632,"AATAA":633,"uug":634,"jqr":635,"CTTTG":636,"qqg":637,"AGAT":638,"hc":639,"ho":640,"fl":641,"ACTCC":642,"CCGT":643,"AGGAGG":644,"jgg":645,"rru":646,"CATCC":647,"CCTGGG":648,"srg":649,"CTGGGG":650,"ms":651,"mi":652,"qf":653,"gru":654,"CGGCC":655,"os":656,"CACTG":657,"ACCTG":658,"ab":659,"nl":660,"tj":661,"CGGCG":662,"dc":663,"org":664,"ac":665,"tf":666,"CTAG":667,"AGGCC":668,"dm":669,"hf":670,"AGGAG":671,"CAGAG":672,"jur":673,"qc":674,"pm":675,"io":676,"brg":677,"TGGT":678,"CAAT":679,"jqu":680,"df":681,"bn":682,"lf":683,"uo":684,"hrh":685,"CTCCG":686,"lc":687,"bs":688,"AAAAG":689,"ii":690,"AAGGG":691,"CTGAG":692,"uk":693,"dn":694,"CGAG":695,"jjr":696,"grh":697,"ps":698,"qt":699,"im":700,"ATTTG":701,"ad":702,"in":703,"GGGG":704,"ACAAG":705,"CTAT":706,"uru":707,"CCGGG":708,"qru":709,"cf":710,"is":711,"TCCTG":712,"po":713,"ml":714,"CGGAG":715,"pf":716,"rrq":717,"jqg":718,"hhh":719,"CTGTT":720,"hug":721,"co":722,"AGGAA":723,"CATGG":724,"ACCCC":725,"grq":726,"ATTGG":727,"ACTTG":728,"jqq":729,"ngg":730,"jug":731,"qrh":732,"jru":733,"cn":734,"ts":735,"quq":736,"AGGTG":737,"kl":738,"do":739,"CTCAA":740,"CGCCG":741,"GGGT":742,"jkr":743,"AAGAA":744,"kp":745,"jhr":746,"qi":747,"ma":748,"CTGCTG":749,"cs":750,"ggh":751,"CGGT":752,"AAGTG":753,"na":754,"jhh":755,"CAGCAG":756,"hgh":757,"CACT":758,"jju":759,"uuh":760,"qd":761,"ot":762,"frr":763,"um":764,"ql":765,"ki":766,"CAGAA":767,"CACTT":768,"jrh":769,"CTGCG":770,"TGTT":771,"oa":772,"CAGCG":773,"sgg":774,"qrq":775,"CAGGGG":776,"if":777,"jjg":778,"jkg":779,"pl":780,"CTCTCC":781,"TGAA":782,"CATTG":783,"kgg":784,"kt":785,"hhu":786,"CCAGG":787,"CCAA":788,"TTTCC":789,"hgu":790,"TGAG":791,"CACAA":792,"srr":793,"bru":794,"ft":795,"qqq":796,"ba":797,"it":798,"nrr":799,"fgg":800,"CCGGGG":801,"ka":802,"AGTGG":803,"fgr":804,"mru":805,"ngr":806,"uuq":807,"ct":808,"CTACC":809,"ggq":810,"CACCT":811,"drg":812,"urh":813,"mj":814,"ca":815,"ggu":816,"CCCAG":817,"sgr":818,"ia":819,"ln":820,"crg":821,"kj":822,"krr":823,"CCGAG":824,"fhr":825,"tt":826,"CATTT":827,"AAGAG":828,"ATAG":829,"fp":830,"CTGAA":831,"fhu":832,"quh":833,"jgh":834,"CCTCG":835,"CCCCGG":836,"CTGCAG":837,"ol":838,"bl":839,"CTGAGG":840,"mt":841,"ip":842,"hrq":843,"ACCAG":844,"kgr":845,"mrr":846,"mrh":847,"CTCTGG":848,"TAG":849,"CGGTG":850,"ATGGG":851,"bp":852,"jgu":853,"ACGGG":854,"fhg":855,"ci":856,"AAGCC":857,"as":858,"fru":859,"tl":860,"ATGTG":861,"CGTGG":862,"CTGTGG":863,"lrg":864,"orr":865,"op":866,"jnr":867,"frh":868,"AAAGG":869,"hgq":870,"ACGT":871,"TAAT":872,"oru":873,"krh":874,"nt":875,"cp":876,"ni":877,"CTCCTG":878,"ls":879,"fgh":880,"kru":881,"mp":882,"ATGTT":883,"orh":884,"TCCCC":885,"CAGTT":886,"CGTT":887,"brh":888,"kgh":889,"jhg":890,"CAAAG":891,"CACCG":892,"CACCCC":893,"ACCGG":894,"cru":895,"TAAAA":896,"CTCAGG":897,"nhr":898,"jsr":899,"AAAAT":900,"CGGGGG":901,"mgr":902,"CAAAA":903,"ATATT":904,"CCTCCT":905,"ACCTT":906,"jfr":907,"bi":908,"CCTGT":909,"am":910,"ACATT":911,"CGCAG":912,"dt":913,"jhu":914,"juh":915,"qrr":916,"st":917,"fhh":918,"nhg":919,"ap":920,"CTAGG":921,"di":922,"ATCTT":923,"bgh":924,"qgh":925,"CGCTG":926,"AAGTT":927,"qgq":928,"CTGGT":929,"CATAA":930,"TCCGG":931,"tuu":932,"lk":933,"mgg":934,"nrh":935,"sp":936,"an":937,"bgu":938,"CCTCAG":939,"mhr":940,"qqh":941,"CGAGG":942,"kgu":943,"bgr":944,"CTCCGG":945,"af":946,"ao":947,"prg":948,"ACCTGG":949,"juq":950,"ATGAA":951,"brr":952,"bgg":953,"dru":954,"CCGTG":955,"ogh":956,"jsg":957,"fgu":958,"jqh":959,"jng":960,"CCACC":961,"TTGTG":962,"jbr":963,"qgu":964,"mgh":965,"ld":966,"ACATG":967,"ATCT":968,"CAGGT":969,"TTGTT":970,"lrr":971,"CCCTG":972,"ATCTG":973,"CCGCGG":974,"CATTTT":975,"si":976,"AGTCC":977,"CAGAGG":978,"CACCTG":979,"jnh":980,"TGGTG":981,"jgq":982,"np":983,"jrq":984,"ogr":985,"qqt":986,"jbh":987,"hhq":988,"ffr":989,"ACTTT":990,"GGGAG":991,"TGGAG":992,"jcr":993,"jdr":994,"jsh":995,"huh":996,"kqr":997,"ngh":998,"jfh":999,"AAGGGG":1000,"bt":1001,"ugh":1002,"ogu":1003,"lt":1004,"AAATT":1005,"ACACC":1006,"mhg":1007,"CGGAGG":1008,"da":1009,"AAATG":1010,"ugu":1011,"CCCCTG":1012,"TCCTT":1013,"sa":1014,"kgq":1015,"shr":1016,"duu":1017,"mgu":1018,"frq":1019,"CTAAG":1020,"jjh":1021,"trg":1022,"pk":1023,"mhq":1024,"TGGCC":1025,"jor":1026,"mrq":1027,"nru":1028,"crh":1029,"ouu":1030,"CTTGT":1031,"ta":1032,"GGGTG":1033,"CTGGAG":1034,"CCTCTG":1035,"srh":1036,"jjq":1037,"uqh":1038,"crr":1039,"hrb":1040,"jbg":1041,"ATTCC":1042,"ffg":1043,"ggn":1044,"our":1045,"fbg":1046,"ATCAG":1047,"jfg":1048,"ouh":1049,"CACGG":1050,"kur":1051,"jmr":1052,"huq":1053,"ngq":1054,"jku":1055,"CTTTCC":1056,"irg":1057,"dl":1058,"TTGCC":1059,"ATCG":1060,"ohr":1061,"pt":1062,"rrb":1063,"kkr":1064,"AGGGGG":1065,"cuu":1066,"CAATT":1067,"jrb":1068,"khr":1069,"fmr":1070,"CTCCCC":1071,"CTATT":1072,"qrb":1073,"CACCAG":1074,"AC":1075,"CTCCAG":1076,"CGGGT":1077,"pb":1078,"ACTGT":1079,"tru":1080,"CAGCTG":1081,"AGGAAG":1082,"sru":1083,"mgq":1084,"nhh":1085,"fbr":1086,"sng":1087,"CCCCG":1088,"CCTTGG":1089,"drr":1090,"shg":1091,"nrq":1092,"kuu":1093,"ogg":1094,"AGGGT":1095,"CCCGG":1096,"mur":1097,"CACAGG":1098,"AAAAGG":1099,"chh":1100,"CTCAT":1101,"jdg":1102,"grn":1103,"AGCAA":1104,"AGCGG":1105,"iuu":1106,"fhq":1107,"fgq":1108,"krq":1109,"bhr":1110,"ssg":1111,"CCTCCCC":1112,"AGACC":1113,"ATCAA":1114,"cgh":1115,"mhh":1116,"drh":1117,"urq":1118,"AGCCG":1119,"brq":1120,"TGGAA":1121,"CCTGGGG":1122,"bhh":1123,"jmh":1124,"CAAGT":1125,"CACAT":1126,"CACTGG":1127,"fmg":1128,"CGCGGG":1129,"fjr":1130,"AGCT":1131,"ssr":1132,"jw":1133,"ngn":1134,"urb":1135,"jog":1136,"joh":1137,"AGATG":1138,"sgh":1139,"CGTCC":1140,"CAATAA":1141,"jfb":1142,"sqr":1143,"kqu":1144,"ffh":1145,"ojr":1146,"nrn":1147,"sfg":1148,"AAACC":1149,"AAGAAG":1150,"rrn":1151,"sfr":1152,"oqr":1153,"arg":1154,"TGGGGG":1155,"CTTCTG":1156,"ATAAAA":1157,"dgg":1158,"CTCCTT":1159,"fbh":1160,"sgq":1161,"jkh":1162,"dgu":1163,"rrm":1164,"ai":1165,"CCAGT":1166,"ACAGT":1167,"grm":1168,"ATTAA":1169,"AGGTT":1170,"CCTCCG":1171,"TTTTTT":1172,"kkg":1173,"CAGAAG":1174,"hro":1175,"CTTGGG":1176,"orq":1177,"jbb":1178,"kqg":1179,"CTGAAG":1180,"ATTGT":1181,"cgu":1182,"li":1183,"bgq":1184,"qut":1185,"ngu":1186,"jcu":1187,"ACGTG":1188,"ffu":1189,"dgr":1190,"nfr":1191,"fur":1192,"CAACC":1193,"AGGCG":1194,"khg":1195,"muu":1196,"ohh":1197,"srq":1198,"ATGCC":1199,"CAATG":1200,"rrrg":1201,"shh":1202,"GGGCC":1203,"jpr":1204,"iru":1205,"cl":1206,"mmr":1207,"CGGCCG":1208,"fmh":1209,"mfr":1210,"nfg":1211,"bhg":1212,"CTACT":1213,"CTCGGG":1214,"ugq":1215,"ATCCT":1216,"dgh":1217,"dqu":1218,"ggk":1219,"nbr":1220,"irh":1221,"CCAGCC":1222,"CTGGCC":1223,"jou":1224,"ACCAA":1225,"CAGTGG":1226,"ATATG":1227,"fmu":1228,"ggb":1229,"hrm":1230,"AGAGT":1231,"CTATG":1232,"ATGGGG":1233,"fuu":1234,"fqr":1235,"CTGGTG":1236,"for":1237,"bhq":1238,"CCTGCC":1239,"nmg":1240,"CGAA":1241,"TAAGG":1242,"CTGTCC":1243,"knr":1244,"nbg":1245,"prr":1246,"kku":1247,"CAGCGG":1248,"fw":1249,"sgu":1250,"CGCCGG":1251,"grb":1252,"CAGGAG":1253,"jcg":1254,"kng":1255,"trh":1256,"snr":1257,"jhq":1258,"fhb":1259,"CAGGTG":1260,"fjg":1261,"CATGT":1262,"CCTCTT":1263,"TAATT":1264,"mqr":1265,"TGGTT":1266,"TTGAA":1267,"ACTGGG":1268,"kjg":1269,"AGATT":1270,"jdu":1271,"sqg":1272,"TTTCTT":1273,"tp":1274,"snn":1275,"fkr":1276,"gro":1277,"kqq":1278,"jmu":1279,"mjr":1280,"oqu":1281,"nng":1282,"ogq":1283,"CCCCAG":1284,"cur":1285,"nmr":1286,"CAAAT":1287,"jmg":1288,"ksr":1289,"mmu":1290,"mmg":1291,"AGGTGG":1292,"kkq":1293,"ohu":1294,"tgu":1295,"ACTTGG":1296,"ohg":1297,"ACAGGG":1298,"thh":1299,"ACGCC":1300,"cgr":1301,"sur":1302,"CTGCGG":1303,"kjr":1304,"AGGGAG":1305,"ACCCAG":1306,"la":1307,"oug":1308,"CCTGTG":1309,"CTTCT":1310,"CCTCGG":1311,"jgb":1312,"jff":1313,"rrrr":1314,"oqg":1315,"jkq":1316,"cud":1317,"CTTAA":1318,"fhm":1319,"nur":1320,"ATTTTT":1321,"AGTGGG":1322,"CCGAGG":1323,"nhq":1324,"hhb":1325,"uuc":1326,"fkg":1327,"CGCCCC":1328,"nnr":1329,"tur":1330,"ATTTTG":1331,"fmm":1332,"oju":1333,"AATCC":1334,"CACCTT":1335,"gggg":1336,"jfu":1337,"hgb":1338,"tqu":1339,"mmh":1340,"fug":1341,"kfg":1342,"ATGAG":1343,"CGGGAG":1344,"jbu":1345,"CCCGCC":1346,"CTCTTG":1347,"CGCCT":1348,"kuq":1349,"mbr":1350,"qhq":1351,"CAGCCG":1352,"ACAAGG":1353,"ggrg":1354,"thu":1355,"irr":1356,"jnu":1357,"CACTCC":1358,"CGCCTG":1359,"CAGGCC":1360,"dqr":1361,"ATAAG":1362,"kug":1363,"skg":1364,"fng":1365,"GT":1366,"pgg":1367,"qrn":1368,"jir":1369,"cqu":1370,"joq":1371,"sfh":1372,"dhh":1373,"sqq":1374,"mfg":1375,"smr":1376,"trr":1377,"CTTTTG":1378,"lhr":1379,"TCCAG":1380,"fdr":1381,"sgn":1382,"squ":1383,"CTCCTGG":1384,"oqq":1385,"CGGTGG":1386,"fnr":1387,"oor":1388,"kkh":1389,"smg":1390,"AAGGT":1391,"jrm":1392,"TCCCAG":1393,"CTCGCG":1394,"CCGCTG":1395,"aru":1396,"sug":1397,"jch":1398,"cqr":1399,"pi":1400,"ACGGGG":1401,"thr":1402,"bfr":1403,"lhg":1404,"pc":1405,"aa":1406,"mfh":1407,"omr":1408,"sbr":1409,"bfg":1410,"kfr":1411,"uui":1412,"TAAAG":1413,"pd":1414,"ohq":1415,"bbu":1416,"CCAGAG":1417,"CTTCCT":1418,"AGGCTG":1419,"TTTTG":1420,"jss":1421,"ACCCG":1422,"mqu":1423,"CTCAAG":1424,"jui":1425,"ouq":1426,"TTAA":1427,"sbg":1428,"TGTGGG":1429,"fbu":1430,"kbr":1431,"dur":1432,"AGGCAG":1433,"lgr":1434,"sff":1435,"AAAAAAAA":1436,"khq":1437,"nkg":1438,"ckr":1439,"igh":1440,"djr":1441,"AACG":1442,"joo":1443,"uut":1444,"CTTTGG":1445,"okr":1446,"ATACC":1447,"TTGGGG":1448,"kuh":1449,"mor":1450,"fjq":1451,"fcr":1452,"jpg":1453,"mjg":1454,"ll":1455,"CCCGT":1456,"ihh":1457,"ojg":1458,"jhb":1459,"chr":1460,"nsr":1461,"mgb":1462,"at":1463,"lgg":1464,"fuq":1465,"TGTGTG":1466,"nfh":1467,"nkr":1468,"nug":1469,"CTGGGGG":1470,"lrh":1471,"njr":1472,"jdh":1473,"jsu":1474,"fsr":1475,"AAGAT":1476,"AAGAGG":1477,"fog":1478,"mhu":1479,"kjq":1480,"khh":1481,"AGGGTG":1482,"CTCTGT":1483,"nsg":1484,"ofr":1485,"AGTTG":1486,"fqg":1487,"ATAAT":1488,"nqg":1489,"jjb":1490,"fqq":1491,"CTTCAG":1492,"kmr":1493,"CCTTCC":1494,"TTTTGG":1495,"jpu":1496,"muh":1497,"tgr":1498,"kor":1499,"cjr":1500,"CCAGTG":1501,"jtu":1502,"CGGCTG":1503,"CCGCAG":1504,"CCCCTT":1505,"mkr":1506,"AACAG":1507,"ACACAG":1508,"iur":1509,"nmh":1510,"pgr":1511,"ggd":1512,"CTTCG":1513,"CGCGT":1514,"mbg":1515,"jgc":1516,"drq":1517,"dgq":1518,"fmq":1519,"skr":1520,"AGTAA":1521,"ATCA":1522,"uub":1523,"crq":1524,"kfh":1525,"juc":1526,"ACAAT":1527,"CTGCCT":1528,"ATTTAA":1529,"ACTTTT":1530,"kgb":1531,"CGCAGG":1532,"CATTGG":1533,"jmo":1534,"jtr":1535,"mmq":1536,"smh":1537,"tuq":1538,"CTGGAA":1539,"iqr":1540,"ksh":1541,"TTTTTTTT":1542,"ooh":1543,"mrb":1544,"CGCCCG":1545,"iqu":1546,"kmg":1547,"lhh":1548,"mqg":1549,"CAAGGG":1550,"ofh":1551,"dhr":1552,"tjr":1553,"jdq":1554,"nff":1555,"bgb":1556,"igr":1557,"fuh":1558,"ATCAT":1559,"CCGCCCC":1560,"brb":1561,"ihr":1562,"CACCGG":1563,"TTTCTG":1564,"AAAATG":1565,"cgg":1566,"CATTTG":1567,"jtg":1568,"knh":1569,"ATCCTG":1570,"CAGGAA":1571,"suu":1572,"ATGGT":1573,"jud":1574,"igu":1575,"fqu":1576,"il":1577,"jmq":1578,"lru":1579,"ACAGTG":1580,"mbh":1581,"tuh":1582,"CTCTTT":1583,"fkq":1584,"TGGTGG":1585,"orb":1586,"nmm":1587,"snh":1588,"nuu":1589,"mug":1590,"njg":1591,"CGGAA":1592,"okg":1593,"ATAAAG":1594,"jth":1595,"CGGCGGCGGCGG":1596,"fdg":1597,"krb":1598,"frb":1599,"rrc":1600,"ATTTCC":1601,"ACTTTG":1602,"AGCTT":1603,"mqq":1604,"jar":1605,"CAGGAGG":1606,"fjh":1607,"rro":1608,"ssss":1609,"tug":1610,"CGACC":1611,"AAGTGG":1612,"nqr":1613,"jro":1614,"fbb":1615,"CGCGCC":1616,"muq":1617,"tju":1618,"TTGGG":1619,"CTTCTT":1620,"CGGGCC":1621,"jqb":1622,"shq":1623,"jmb":1624,"ksg":1625,"CCGGAG":1626,"ACAGCC":1627,"AAGCAG":1628,"nor":1629,"CCTTTG":1630,"CGTGGG":1631,"sjg":1632,"lrq":1633,"mhb":1634,"TTTGGG":1635,"ggm":1636,"CCGGT":1637,"ffb":1638,"CTGACC":1639,"ohb":1640,"jiu":1641,"chu":1642,"jfq":1643,"kqh":1644,"nfb":1645,"jmm":1646,"kbg":1647,"CTACA":1648,"kjk":1649,"jri":1650,"pqr":1651,"CTGCTT":1652,"ACTGTG":1653,"jfo":1654,"AAAATT":1655,"arr":1656,"mog":1657,"ojj":1658,"AGCCT":1659,"lmr":1660,"nhu":1661,"obr":1662,"AGAAGG":1663,"kjj":1664,"nhb":1665,"sjr":1666,"sbh":1667,"dpu":1668,"thg":1669,"oqh":1670,"suq":1671,"tqr":1672,"jcq":1673,"CGGTT":1674,"AGGGCC":1675,"aqr":1676,"fsg":1677,"jfc":1678,"AGAGAA":1679,"moh":1680,"khu":1681,"jgd":1682,"nog":1683,"AGGAT":1684,"urc":1685,"fgb":1686,"fcg":1687,"tgh":1688,"fju":1689,"nuq":1690,"ACCTCC":1691,"jhd":1692,"fbq":1693,"jfm":1694,"knu":1695,"qub":1696,"hrc":1697,"nbu":1698,"nss":1699,"CAGCCT":1700,"grl":1701,"prh":1702,"iqg":1703,"TAATG":1704,"CTAGAG":1705,"CTCACC":1706,"TTTTTG":1707,"aqu":1708,"tgg":1709,"mff":1710,"dju":1711,"ofg":1712,"kju":1713,"bhb":1714,"iuh":1715,"mkg":1716,"CTCCTCC":1717,"nuh":1718,"AGAAAA":1719,"AGAAT":1720,"ojh":1721,"ATGTGG":1722,"hrd":1723,"AACTG":1724,"CAAAGG":1725,"cbr":1726,"foh":1727,"CACTTG":1728,"jfd":1729,"ggs":1730,"fou":1731,"fkk":1732,"jig":1733,"CACTTT":1734,"CCGTT":1735,"ojq":1736,"pqu":1737,"CCGGCC":1738,"puu":1739,"cjj":1740,"fjj":1741,"CATCTG":1742,"CTCTGGG":1743,"ACCACC":1744,"mnr":1745,"qgb":1746,"obh":1747,"CGGGCG":1748,"cuq":1749,"dkg":1750,"chq":1751,"msr":1752,"CTACAG":1753,"TTGCTG":1754,"ACCAT":1755,"obg":1756,"CATGTG":1757,"dhg":1758,"sfm":1759,"AAGCG":1760,"agr":1761,"tou":1762,"arh":1763,"CTGGGT":1764,"mjq":1765,"onr":1766,"CGGGAGG":1767,"jfk":1768,"nfm":1769,"ATGAAG":1770,"nqq":1771,"omh":1772,"oog":1773,"CGGCAG":1774,"AAAGTG":1775,"oou":1776,"AGTTT":1777,"CTTTTT":1778,"ow":1779,"rrl":1780,"mbu":1781,"uhq":1782,"jag":1783,"jih":1784,"qrc":1785,"tjj":1786,"nbh":1787,"auu":1788,"cbh":1789,"CAAGTG":1790,"sor":1791,"TAATAA":1792,"ACTAA":1793,"ijr":1794,"png":1795,"AGGACC":1796,"CTGTGGG":1797,"AGACA":1798,"jbq":1799,"lfr":1800,"jub":1801,"CCTGGT":1802,"dhu":1803,"ATCCAG":1804,"cgq":1805,"ijj":1806,"obu":1807,"ACTCTG":1808,"CTAAAA":1809,"CTCGCC":1810,"CCTAA":1811,"mfm":1812,"CTACTG":1813,"CGGAAG":1814,"pru":1815,"mjj":1816,"cqq":1817,"dqg":1818,"jlr":1819,"fjn":1820,"CCTCTCC":1821,"fkh":1822,"CCTCCTG":1823,"ffq":1824,"bbb":1825,"iqh":1826,"okh":1827,"cjg":1828,"kbh":1829,"kss":1830,"CGCGCG":1831,"ocr":1832,"lur":1833,"lmh":1834,"nsn":1835,"CAGTCC":1836,"rrd":1837,"pqg":1838,"CGGGTG":1839,"cmh":1840,"fqh":1841,"slr":1842,"CAGGTT":1843,"rra":1844,"CTTTAA":1845,"gggr":1846,"ncr":1847,"dkr":1848,"kog":1849,"CTAGGG":1850,"CTTGTG":1851,"qrs":1852,"mw":1853,"ugb":1854,"cju":1855,"mju":1856,"CTCCCG":1857,"AGAGTG":1858,"onh":1859,"CTTCCCC":1860,"lmg":1861,"GGGAGG":1862,"mng":1863,"drb":1864,"pur":1865,"CTGCCCC":1866,"jiq":1867,"kmh":1868,"duq":1869,"fmb":1870,"fjk":1871,"CTCATT":1872,"agu":1873,"chg":1874,"rrgr":1875,"dku":1876,"lbg":1877,"TTTTT":1878,"hri":1879,"CCGCCCG":1880,"TTGAG":1881,"tjg":1882,"CTACG":1883,"CCGTGG":1884,"AAAGAA":1885,"ksu":1886,"CATCTT":1887,"TTTGG":1888,"rrs":1889,"ATTATT":1890,"CTAAGG":1891,"CGGCGGG":1892,"CTGGAGG":1893,"kff":1894,"jlh":1895,"CTAAT":1896,"CACAAG":1897,"GTG":1898,"aur":1899,"mdr":1900,"uuuu":1901,"nw":1902,"ACCCTG":1903,"iju":1904,"nnh":1905,"agh":1906,"lor":1907,"osr":1908,"CAGAT":1909,"mcr":1910,"pfg":1911,"ndr":1912,"duh":1913,"pnr":1914,"CCGTCC":1915,"ATGATG":1916,"iuq":1917,"CTAGT":1918,"CCTAG":1919,"jrrr":1920,"jsb":1921,"jsq":1922,"kjh":1923,"nkk":1924,"jkb":1925,"ihu":1926,"CGAAG":1927,"cqg":1928,"dqq":1929,"CTGCAA":1930,"kdr":1931,"CACCCG":1932,"ACAGAG":1933,"tqg":1934,"srb":1935,"bbq":1936,"msg":1937,"okq":1938,"oku":1939,"skq":1940,"dhq":1941,"CTCATG":1942,"cjq":1943,"igg":1944,"CTCCAGG":1945,"dfh":1946,"ATTTGG":1947,"ATCCCC":1948,"ikr":1949,"iug":1950,"ACCAGG":1951,"CGCCGGG":1952,"jlg":1953,"njq":1954,"CACGT":1955,"ogb":1956,"TTGGT":1957,"kdg":1958,"CACACC":1959,"hrl":1960,"khb":1961,"jra":1962,"ijh":1963,"fcu":1964,"AACAA":1965,"CAGATG":1966,"dqt":1967,"ATTTTTT":1968,"shb":1969,"cbu":1970,"CTCGT":1971,"ATACT":1972,"djj":1973,"dbu":1974,"AATTG":1975,"grs":1976,"omg":1977,"ahh":1978,"lmm":1979,"AATGG":1980,"CACATT":1981,"uhb":1982,"CAGCAA":1983,"ACACG":1984,"AGACT":1985,"AAGGTG":1986,"CTGGTT":1987,"al":1988,"dug":1989,"jtq":1990,"moq":1991,"CTACTT":1992,"kmm":1993,"njk":1994,"TCCCG":1995,"CAGGCG":1996,"kfm":1997,"sog":1998,"AGGGAGG":1999,"TTTAT":2000,"cug":2001,"CCGGCG":2002,"cfh":2003,"fnn":2004,"akg":2005,"fku":2006,"lp":2007,"lgq":2008,"cfr":2009,"sjq":2010,"knq":2011,"jau":2012,"dmh":2013,"AAAATAA":2014,"dbh":2015,"AGCCGGG":2016,"fdq":2017,"sfb":2018,"CCAT":2019,"qhb":2020,"kbu":2021,"CTTCCTG":2022,"pqq":2023,"grgg":2024,"jqt":2025,"AAAGT":2026,"kw":2027,"CCCCACC":2028,"TGTCTG":2029,"cjh":2030,"dbr":2031,"smm":2032,"CCTCCAG":2033,"ACGCG":2034,"ccr":2035,"snu":2036,"kcr":2037,"suh":2038,"ojd":2039,"hub":2040,"ATGGTG":2041,"qurg":2042,"dqh":2043,"fjs":2044,"njn":2045,"AGCCCC":2046,"cuh":2047,"fnh":2048,"flr":2049,"knb":2050,"mqh":2051,"nkq":2052,"nmq":2053,"kfb":2054,"CAACAA":2055,"CCGGTG":2056,"CAGGGT":2057,"ihg":2058,"ssh":2059,"jcb":2060,"snq":2061,"dgb":2062,"ljr":2063,"pa":2064,"AGCTGG":2065,"ACATGG":2066,"ojk":2067,"AGCCAG":2068,"foq":2069,"CCGCGGG":2070,"cmr":2071,"CAGCCCC":2072,"CGGGGGG":2073,"tcr":2074,"ACTGTT":2075,"ksq":2076,"psr":2077,"AGAGGG":2078,"CACGTG":2079,"TCCCTG":2080,"mbq":2081,"mjh":2082,"CCAAG":2083,"CCTTG":2084,"qrk":2085,"CTCCGGG":2086,"ggl":2087,"tduu":2088,"smq":2089,"CACCTGG":2090,"CGGGGT":2091,"cqh":2092,"dfr":2093,"jnb":2094,"mkq":2095,"dhb":2096,"mou":2097,"nbb":2098,"tw":2099,"phr":2100,"shu":2101,"CAAGAA":2102,"qui":2103,"agg":2104,"skk":2105,"CTTGGGG":2106,"akr":2107,"ckg":2108,"tkr":2109,"qrd":2110,"sqh":2111,"quo":2112,"lgh":2113,"mjk":2114,"ATTCTG":2115,"cgb":2116,"trq":2117,"sjj":2118,"AAGCAA":2119,"jaq":2120,"AGAAAG":2121,"nrb":2122,"ATTGTG":2123,"tdu":2124,"AAACT":2125,"CTTGTT":2126,"mkk":2127,"CAGACC":2128,"frl":2129,"fjb":2130,"CGCGTG":2131,"dcr":2132,"ijg":2133,"ocu":2134,"pgh":2135,"CCGCCGCCGCCG":2136,"ggrr":2137,"dbg":2138,"AATTT":2139,"ajj":2140,"dw":2141,"mbb":2142,"tfh":2143,"tjh":2144,"CACATG":2145,"ATAGG":2146,"qqqq":2147,"ssq":2148,"koh":2149,"ong":2150,"CCCAGG":2151,"CCGGGGG":2152,"jdb":2153,"ibh":2154,"CGCTT":2155,"ATGAGG":2156,"irq":2157,"pgq":2158,"aju":2159,"mcg":2160,"CTACAA":2161,"ATCTCC":2162,"thq":2163,"psg":2164,"qun":2165,"TCCAGG":2166,"AGCCTG":2167,"djq":2168,"sks":2169,"uurg":2170,"tjq":2171,"AGCAGG":2172,"nrl":2173,"ATGCTG":2174,"ATAATT":2175,"mnh":2176,"icr":2177,"sfq":2178,"TGGGGGG":2179,"fcq":2180,"ooq":2181,"chb":2182,"tgb":2183,"soh":2184,"CAGCTT":2185,"knn":2186,"nju":2187,"ncg":2188,"AAGCTG":2189,"ATACAA":2190,"rrrh":2191,"ATTGTT":2192,"lfh":2193,"puq":2194,"CCTCCCG":2195,"mfb":2196,"CTGGTGG":2197,"CGGGCGG":2198,"pug":2199,"snb":2200,"ACCCGG":2201,"ouc":2202,"tqh":2203,"AAGAAAA":2204,"ACTGCC":2205,"TGTGTGTG":2206,"ACTCAG":2207,"fir":2208,"CTCAGT":2209,"AGACG":2210,"jrd":2211,"CGACG":2212,"ACATTG":2213,"AGGGAA":2214,"CCCCGGG":2215,"far":2216,"off":2217,"tqq":2218,"kgd":2219,"ACAGAA":2220,"mku":2221,"skh":2222,"scr":2223,"ssu":2224,"imr":2225,"noh":2226,"CTGTTG":2227,"hgd":2228,"ngb":2229,"nmu":2230,"sbb":2231,"TTTCCT":2232,"auh":2233,"fkn":2234,"kjb":2235,"nfn":2236,"tku":2237,"TAAAT":2238,"ofb":2239,"ccu":2240,"ATCCG":2241,"qqb":2242,"trb":2243,"TTTTCC":2244,"nkn":2245,"foo":2246,"fnm":2247,"ahr":2248,"mjn":2249,"obb":2250,"rrgg":2251,"CTCCCTCC":2252,"quc":2253,"CTCTGTG":2254,"CATGGG":2255,"nnu":2256,"CTTGCC":2257,"prq":2258,"kbq":2259,"odr":2260,"nbq":2261,"ACAATG":2262,"fsh":2263,"sjk":2264,"grd":2265,"ACACTG":2266,"auq":2267,"lqq":2268,"noq":2269,"ACATCC":2270,"ACCTTG":2271,"luu":2272,"AGGCGG":2273,"ACACAA":2274,"oub":2275,"nmo":2276,"nfo":2277,"CTAAAG":2278,"CTGCCG":2279,"hui":2280,"hhm":2281,"AAAAAA":2282,"CATCG":2283,"nfu":2284,"mrl":2285,"ATTAT":2286,"fhc":2287,"CAAGTT":2288,"rrk":2289,"TGGGT":2290,"aqq":2291,"jrc":2292,"CCTGGCC":2293,"lqr":2294,"okk":2295,"ojo":2296,"ACGTT":2297,"CATTCC":2298,"lbr":2299,"iku":2300,"ojb":2301,"djg":2302,"ior":2303,"ndg":2304,"sdg":2305,"CAGTTG":2306,"och":2307,"sfn":2308,"ggru":2309,"aqg":2310,"mir":2311,"rrhr":2312,"fdu":2313,"ijq":2314,"tor":2315,"CTGTGT":2316,"CCCCCG":2317,"CATAG":2318,"jnq":2319,"cbg":2320,"ACATTT":2321,"AGAGCC":2322,"jpq":2323,"ibr":2324,"kfu":2325,"lnn":2326,"nmb":2327,"AACTT":2328,"oqb":2329,"thb":2330,"dnr":2331,"dsu":2332,"mdg":2333,"nqu":2334,"ATGTAA":2335,"mmb":2336,"ksb":2337,"ggrh":2338,"cku":2339,"nou":2340,"CTACCT":2341,"qrgr":2342,"quru":2343,"dmr":2344,"dfg":2345,"AGTAG":2346,"osg":2347,"tjk":2348,"sfk":2349,"AGAATT":2350,"nlr":2351,"cdr":2352,"djh":2353,"nsq":2354,"fnb":2355,"lqg":2356,"GGGAA":2357,"ffm":2358,"CATCAG":2359,"dpt":2360,"CCGCCT":2361,"kjs":2362,"tog":2363,"CGGCCGG":2364,"omu":2365,"iqq":2366,"AAGGAA":2367,"oir":2368,"luq":2369,"CTCAGCC":2370,"tgq":2371,"AATAT":2372,"cor":2373,"pmr":2374,"ddr":2375,"lfg":2376,"omo":2377,"fub":2378,"kmu":2379,"hgm":2380,"obq":2381,"CAAAAG":2382,"CCTGGTG":2383,"dsr":2384,"ocg":2385,"qrm":2386,"CCTGTT":2387,"CCTGAG":2388,"CTTGAA":2389,"klr":2390,"tdr":2391,"CTCGGGG":2392,"crb":2393,"pfr":2394,"sw":2395,"TGGAGG":2396,"ajr":2397,"ckq":2398,"ikg":2399,"nfq":2400,"fjo":2401,"ifr":2402,"odg":2403,"smb":2404,"tbr":2405,"tjc":2406,"ATAATG":2407,"lw":2408,"tmr":2409,"tmh":2410,"nfk":2411,"osh":2412,"CAAACC":2413,"ATTCTT":2414,"CTGGCTG":2415,"ACTCTT":2416,"nnq":2417,"kcg":2418,"pjg":2419,"grc":2420,"CCGCGCG":2421,"ATTTGT":2422,"CATGTT":2423,"kfq":2424,"lnr":2425,"msn":2426,"ATTCAG":2427,"CTCCCGG":2428,"sgb":2429,"ofm":2430,"hhc":2431,"AGCCAGG":2432,"CGGCGGCGG":2433,"ACCGT":2434,"pjq":2435,"tkg":2436,"ATATTT":2437,"sjs":2438,"CTCAGGG":2439,"CAGGGGG":2440,"CATCCT":2441,"fch":2442,"sfu":2443,"ffff":2444,"irb":2445,"mub":2446,"kjn":2447,"tbh":2448,"hgc":2449,"ikh":2450,"CTGGGTG":2451,"AGAATG":2452,"fag":2453,"fdh":2454,"sjn":2455,"AAAGTT":2456,"okb":2457,"nnnn":2458,"TTTGTT":2459,"AAGGAG":2460,"lhq":2461,"mkh":2462,"CGCCAG":2463,"CGCGGGG":2464,"AAGACC":2465,"CCCCCC":2466,"dnh":2467,"omm":2468,"ojc":2469,"odh":2470,"AAGATG":2471,"fpr":2472,"cou":2473,"uuru":2474,"tna":2475,"lfm":2476,"nkh":2477,"CACGGG":2478,"kou":2479,"CAACAG":2480,"coh":2481,"AGTGT":2482,"TTTCAG":2483,"ACTTCC":2484,"rrru":2485,"rrgu":2486,"ATCTGG":2487,"cw":2488,"njj":2489,"dor":2490,"kpr":2491,"ckh":2492,"CTCACA":2493,"tga":2494,"ACTGGGG":2495,"mlr":2496,"CGTTG":2497,"hhd":2498,"CTCTCTCC":2499,"CAGTGGG":2500,"tmu":2501,"CGCTCC":2502,"sfo":2503,"CTAGAA":2504,"aqh":2505,"jfn":2506,"kjc":2507,"mfq":2508,"ncq":2509,"quqq":2510,"rrgh":2511,"ifh":2512,"lkg":2513,"lng":2514,"lhu":2515,"mdu":2516,"pss":2517,"CTGTAA":2518,"CAAGCC":2519,"AAGGCC":2520,"CCTTTCC":2521,"grgh":2522,"log":2523,"slg":2524,"CACGCG":2525,"CACTGT":2526,"CCTCAGG":2527,"uqb":2528,"ihq":2529,"cfg":2530,"cnh":2531,"mfo":2532,"por":2533,"CTGAT":2534,"imh":2535,"skn":2536,"AGAGAG":2537,"njh":2538,"phg":2539,"aug":2540,"ftr":2541,"fnu":2542,"cdg":2543,"fss":2544,"mks":2545,"toh":2546,"ACTCG":2547,"ajg":2548,"smu":2549,"urd":2550,"AAGTTG":2551,"CCCCAGG":2552,"idr":2553,"jlu":2554,"ocq":2555,"AAATAA":2556,"ATTGGG":2557,"ACATAA":2558,"pmg":2559,"aku":2560,"moo":2561,"CTTCTCC":2562,"AAAACC":2563,"ACGGT":2564,"tjd":2565,"fsn":2566,"loh":2567,"CAGCCAG":2568,"CAAATG":2569,"jah":2570,"kjd":2571,"pkr":2572,"CTATGG":2573,"CGGCGCG":2574,"AAGGAGG":2575,"ijk":2576,"kdq":2577,"sggg":2578,"tbg":2579,"CGGTCC":2580,"uud":2581,"ACTGAA":2582,"ahg":2583,"ahu":2584,"sju":2585,"CTATTT":2586,"AATGGG":2587,"fsq":2588,"lkr":2589,"tfr":2590,"lgu":2591,"sbu":2592,"ioh":2593,"CTCCGCC":2594,"CGCTGG":2595,"kfo":2596,"kpg":2597,"mcu":2598,"CTTTTTT":2599,"CTTTGT":2600,"CCTAGG":2601,"fjd":2602,"koo":2603,"nsh":2604,"otu":2605,"CACAGT":2606,"ATGTTG":2607,"AGGGTT":2608,"AGTCTG":2609,"mcq":2610,"scg":2611,"CGGACC":2612,"ajq":2613,"fks":2614,"inh":2615,"mjb":2616,"ACAAAA":2617,"CGCCCCG":2618,"ofo":2619,"CCTCTGG":2620,"grgr":2621,"ACCTGGG":2622,"lff":2623,"CACAGCC":2624,"puh":2625,"CTCCAA":2626,"sbq":2627,"dng":2628,"juuu":2629,"sjh":2630,"pkg":2631,"ATGAT":2632,"ckk":2633,"nqh":2634,"rrqr":2635,"fpg":2636,"kmq":2637,"sdr":2638,"CAGGAAG":2639,"arq":2640,"cjk":2641,"sku":2642,"hrqg":2643,"TTGTGG":2644,"jqi":2645,"abh":2646,"akq":2647,"nks":2648,"bhu":2649,"dkk":2650,"lbh":2651,"tcu":2652,"AGAAGT":2653,"faq":2654,"AGGATG":2655,"otr":2656,"tfu":2657,"CTTCCG":2658,"jph":2659,"dff":2660,"lmq":2661,"ddg":2662,"jggg":2663,"slh":2664,"TCCGGG":2665,"cdh":2666,"ACCCAGG":2667,"cbq":2668,"koq":2669,"mlh":2670,"CGAT":2671,"CTTCAA":2672,"CTCTCTG":2673,"CCCGTG":2674,"kbb":2675,"nrgr":2676,"CTGGGCC":2677,"phh":2678,"soq":2679,"igq":2680,"oui":2681,"tch":2682,"cch":2683,"njs":2684,"tnh":2685,"ACCGGG":2686,"qgqr":2687,"dsg":2688,"jgrg":2689,"jqur":2690,"kmo":2691,"lug":2692,"CAGCCTG":2693,"job":2694,"mfu":2695,"TGGAAG":2696,"kqb":2697,"AATCAG":2698,"ktr":2699,"ATAATAA":2700,"nggg":2701,"CTCTTGG":2702,"AAAGCC":2703,"juur":2704,"rri":2705,"CTCCCTG":2706,"dmg":2707,"AGCCGG":2708,"hra":2709,"fkb":2710,"fnq":2711,"dkh":2712,"mkn":2713,"CCTCAA":2714,"hrgr":2715,"TGGCG":2716,"AGAGTT":2717,"dsh":2718,"ofu":2719,"odu":2720,"pnh":2721,"tmg":2722,"AGAGAGAG":2723,"oiu":2724,"agq":2725,"AGGGGT":2726,"bkg":2727,"smo":2728,"CTTAG":2729,"qrgg":2730,"CATCAA":2731,"CCAGTT":2732,"CTGCTGG":2733,"ququ":2734,"CTCTTCC":2735,"CCAGAA":2736,"flh":2737,"oth":2738,"CTATTG":2739,"CTGCCTG":2740,"CAGCAGG":2741,"TTGGTG":2742,"CTCTGCC":2743,"csr":2744,"csh":2745,"inr":2746,"kggg":2747,"hruh":2748,"AGGGCG":2749,"ACGGCGG":2750,"tfg":2751,"tiu":2752,"CACTGGG":2753,"oob":2754,"frrr":2755,"icu":2756,"CTCCGT":2757,"TCCAA":2758,"jrrg":2759,"kmb":2760,"CACTCT":2761,"TCCTTG":2762,"ACAGTT":2763,"dkq":2764,"mnn":2765,"mnb":2766,"CTTCCTT":2767,"CCTGCG":2768,"uuur":2769,"CGGGTT":2770,"TTTATT":2771,"ACGTGG":2772,"oig":2773,"TTTTTAA":2774,"ATAGT":2775,"CGTCG":2776,"anh":2777,"djb":2778,"ofc":2779,"CTAATG":2780,"CCTCCTT":2781,"grug":2782,"CTCCCAG":2783,"TTTCAA":2784,"ATGGAA":2785,"mnm":2786,"olr":2787,"omq":2788,"CTAATT":2789,"CTGCAGG":2790,"kdh":2791,"tjb":2792,"akk":2793,"dfb":2794,"CCTACC":2795,"cnr":2796,"cjd":2797,"mdq":2798,"quqr":2799,"mch":2800,"ATCTTG":2801,"hhi":2802,"TGTCTT":2803,"sdq":2804,"lsr":2805,"AGGCCG":2806,"hrhr":2807,"ACCAAG":2808,"jggr":2809,"pjr":2810,"CGGCCCC":2811,"CGGGAA":2812,"qrgu":2813,"afh":2814,"cbb":2815,"djk":2816,"dcg":2817,"lsn":2818,"mjs":2819,"rror":2820,"TGGCAG":2821,"bmr":2822,"diu":2823,"kiq":2824,"AGGTCC":2825,"AGTCAG":2826,"ATTCAA":2827,"CGGGGCC":2828,"dbq":2829,"akh":2830,"AGGAGAG":2831,"ngrr":2832,"djo":2833,"AAGTAA":2834,"abr":2835,"cdu":2836,"fsf":2837,"nsm":2838,"uqt":2839,"fjf":2840,"iou":2841,"ojs":2842,"AGCAT":2843,"ndq":2844,"onu":2845,"pqh":2846,"tir":2847,"pgu":2848,"TGTGTT":2849,"kcq":2850,"CTCCGCG":2851,"qqqg":2852,"nrgg":2853,"AGACAG":2854,"CGGACG":2855,"hrgh":2856,"fjp":2857,"kfk":2858,"CACCTCC":2859,"ATACA":2860,"CATTGT":2861,"krgr":2862,"nom":2863,"ACCCCG":2864,"ljg":2865,"ACCGCC":2866,"afg":2867,"fig":2868,"ftq":2869,"kch":2870,"ljq":2871,"mjd":2872,"mtu":2873,"CACGCC":2874,"jjc":2875,"adr":2876,"dou":2877,"dbb":2878,"kdu":2879,"sgp":2880,"AGGGAAG":2881,"ajk":2882,"mfc":2883,"kub":2884,"rrgq":2885,"lmu":2886,"CTCTTTT":2887,"CTGTTT":2888,"ggp":2889,"AAGGAAG":2890,"CTTGGT":2891,"bbh":2892,"fggg":2893,"omb":2894,"AATGTT":2895,"ktu":2896,"mdh":2897,"nar":2898,"CTGCTCC":2899,"CACCAA":2900,"ojn":2901,"ajh":2902,"idh":2903,"kob":2904,"CCGCCGG":2905,"cmu":2906,"djd":2907,"CTGCCAG":2908,"ATGGCC":2909,"AGGGGGG":2910,"scq":2911,"grqr":2912,"cmg":2913,"msh":2914,"grur":2915,"qurr":2916,"abg":2917,"bbr":2918,"mjm":2919,"tjo":2920,"ACCCCAG":2921,"ACACTT":2922,"aw":2923,"fjm":2924,"ijo":2925,"klg":2926,"lmb":2927,"oih":2928,"ATATAA":2929,"cng":2930,"ccg":2931,"dtu":2932,"ofq":2933,"tkq":2934,"ggkg":2935,"AGTCG":2936,"ftg":2937,"isr":2938,"ncu":2939,"CACTGTG":2940,"CAAGGT":2941,"afr":2942,"ish":2943,"kjm":2944,"tfc":2945,"ggfg":2946,"qrhr":2947,"fsb":2948,"iw":2949,"AGCCCG":2950,"ACACAT":2951,"njb":2952,"CACAGGG":2953,"ATCAGG":2954,"CAATGG":2955,"sgrr":2956,"kar":2957,"CTC":2958,"hrhg":2959,"AGCGTG":2960,"CGGCTCC":2961,"sou":2962,"tcq":2963,"CCTTGGG":2964,"dfm":2965,"toq":2966,"AGGAAGG":2967,"cjc":2968,"kcu":2969,"kdk":2970,"CACTGCC":2971,"AGTGTT":2972,"ACAAGT":2973,"ajc":2974,"fiq":2975,"tcg":2976,"grng":2977,"CAAAAT":2978,"CCTGAGG":2979,"ACGCGG":2980,"cfb":2981,"ftu":2982,"lmo":2983,"AGATGG":2984,"CAGAGGG":2985,"CCGAA":2986,"TGGCTG":2987,"ATGTTT":2988,"lhb":2989,"GCC":2990,"ibg":2991,"mtr":2992,"mnq":2993,"pfh":2994,"plr":2995,"rrmr":2996,"kjo":2997,"CTGGCG":2998,"TTGAAG":2999,"ACTCGG":3000,"arb":3001,"fsu":3002,"idg":3003,"tfb":3004,"ATATTG":3005,"noo":3006,"too":3007,"CGGCCCG":3008,"CAGGTGG":3009,"mqb":3010,"ddu":3011,"fsm":3012,"AGCGGG":3013,"ACATTTT":3014,"nnb":3015,"slm":3016,"cmo":3017,"kok":3018,"pog":3019,"tiq":3020,"AGCTCC":3021,"ATCTCT":3022,"ctu":3023,"msm":3024,"ntr":3025,"grhg":3026,"CCTGTCC":3027,"AGGGAGGG":3028,"ich":3029,"rrur":3030,"ATACAG":3031,"AAGATT":3032,"aor":3033,"itu":3034,"nggr":3035,"oji":3036,"AAGTCC":3037,"hrug":3038,"ajb":3039,"lbb":3040,"ATCAAG":3041,"TTGCAG":3042,"jjd":3043,"jrrh":3044,"uugu":3045,"doh":3046,"okm":3047,"tkh":3048,"CTTCCAG":3049,"TTGTTG":3050,"CACACACA":3051,"acr":3052,"adg":3053,"ljh":3054,"AGTTTT":3055,"ACAATT":3056,"CTCAGTG":3057,"kir":3058,"tjt":3059,"AAGAAT":3060,"grqg":3061,"CAGAGT":3062,"CCTCCGG":3063,"qquu":3064,"ATGTGT":3065,"CCTGAA":3066,"cjo":3067,"ntg":3068,"CTAGTG":3069,"CCTCAT":3070,"jqc":3071,"nch":3072,"mjo":3073,"psh":3074,"spg":3075,"CTTTGTG":3076,"CATATT":3077,"juug":3078,"bjr":3079,"TAACC":3080,"dmu":3081,"fjc":3082,"odq":3083,"sjb":3084,"qrl":3085,"bw":3086,"nku":3087,"nkm":3088,"ojm":3089,"CGTGT":3090,"abb":3091,"fgl":3092,"ACACCTG":3093,"ikq":3094,"CAGCTGG":3095,"AGGACG":3096,"grhh":3097,"CTTTGGG":3098,"mjc":3099,"occ":3100,"grgq":3101,"ijc":3102,"mih":3103,"CCGCCTG":3104,"kig":3105,"msq":3106,"CCGCCGCC":3107,"qud":3108,"bbg":3109,"CTTAT":3110,"CATCTCC":3111,"ACTGAG":3112,"bfh":3113,"ijb":3114,"lss":3115,"olh":3116,"tmb":3117,"rrhg":3118,"TGGGGT":3119,"ctr":3120,"nlg":3121,"CTCAAGG":3122,"CTGATG":3123,"CAGGGAG":3124,"cdq":3125,"cfc":3126,"lsg":3127,"ggrq":3128,"cjb":3129,"miu":3130,"onm":3131,"pnn":3132,"spr":3133,"AAAGAG":3134,"rrrq":3135,"ifc":3136,"lbm":3137,"tih":3138,"CCTCACC":3139,"hrgg":3140,"uurh":3141,"ccq":3142,"flg":3143,"flu":3144,"nir":3145,"ojt":3146,"CACTCG":3147,"nrnr":3148,"mfk":3149,"rrfr":3150,"CCTCTCT":3151,"TTGTAA":3152,"CCAGCG":3153,"AGAACC":3154,"jgru":3155,"tduuds":3156,"nfc":3157,"pbr":3158,"CAGCTCC":3159,"agb":3160,"CATGCC":3161,"dfu":3162,"idu":3163,"lcr":3164,"tdh":3165,"qrjr":3166,"jurg":3167,"mar":3168,"pmh":3169,"pnq":3170,"tdq":3171,"tod":3172,"CCGACC":3173,"kkb":3174,"AAGGGGG":3175,"CAGGGCC":3176,"CATCCTG":3177,"jqrg":3178,"mtq":3179,"pnm":3180,"ATTAAAA":3181,"CTGGAAG":3182,"srgg":3183,"ACGAG":3184,"CTCCTGGG":3185,"ajo":3186,"mig":3187,"nfd":3188,"TCCCGG":3189,"ATGGTT":3190,"qqtlh":3191,"dcu":3192,"lbf":3193,"CTATAA":3194,"ipr":3195,"tsg":3196,"ATC":3197,"dog":3198,"ddq":3199,"ddh":3200,"mpr":3201,"ndh":3202,"tsr":3203,"CTAAAT":3204,"grmg":3205,"CCGAAG":3206,"AGAGAAG":3207,"coq":3208,"ciu":3209,"plg":3210,"AGGAGGG":3211,"ACGGTG":3212,"aou":3213,"ahq":3214,"djc":3215,"dsb":3216,"icg":3217,"ljj":3218,"TTTTAA":3219,"ACCGTG":3220,"AGAGGT":3221,"ibb":3222,"mss":3223,"mfn":3224,"oiq":3225,"psn":3226,"rrqg":3227,"CCGCGCC":3228,"dpr":3229,"klh":3230,"osb":3231,"dir":3232,"nsu":3233,"nok":3234,"pfb":3235,"skf":3236,"lrb":3237,"CTTTTCC":3238,"ash":3239,"sch":3240,"tdg":3241,"kgrr":3242,"ngl":3243,"TGTGCC":3244,"jlm":3245,"kth":3246,"oar":3247,"grfr":3248,"AGTGCC":3249,"cnu":3250,"mnf":3251,"ATCATT":3252,"qurh":3253,"mkb":3254,"CTTCAT":3255,"ggqg":3256,"tmo":3257,"CGGCCGGG":3258,"coo":3259,"iir":3260,"ljk":3261,"CAGTAA":3262,"juju":3263,"urgu":3264,"anr":3265,"ATCGG":3266,"qqtl":3267,"cog":3268,"cfo":3269,"mnu":3270,"CGTTT":3271,"rrkr":3272,"AGGCGGG":3273,"AATCTG":3274,"amh":3275,"cjm":3276,"imo":3277,"opr":3278,"str":3279,"tnb":3280,"CTAGCC":3281,"gghg":3282,"ACCCAA":3283,"lom":3284,"tig":3285,"CAGGCTG":3286,"ACTCCT":3287,"kjf":3288,"tbb":3289,"fgrg":3290,"ifu":3291,"pff":3292,"CGATT":3293,"ATCATG":3294,"AGGTTG":3295,"jquu":3296,"img":3297,"nob":3298,"pnu":3299,"tnu":3300,"CTTATT":3301,"njo":3302,"AGCAAG":3303,"AAGCGG":3304,"jgs":3305,"apr":3306,"jlq":3307,"kfc":3308,"msu":3309,"ndu":3310,"hrur":3311,"qrqg":3312,"TCCACC":3313,"CAAGGGG":3314,"dks":3315,"kfd":3316,"pbg":3317,"AGACTG":3318,"AGTTGG":3319,"rrqq":3320,"grfg":3321,"qrkr":3322,"buu":3323,"lkk":3324,"tsh":3325,"TTCTG":3326,"jgp":3327,"fah":3328,"miq":3329,"tkk":3330,"AAGTTT":3331,"CCGCTCC":3332,"ACTCAA":3333,"afb":3334,"iiu":3335,"AAACTG":3336,"ATACTT":3337,"grkg":3338,"ACCTGT":3339,"ngng":3340,"AGTTCC":3341,"nkf":3342,"tbu":3343,"CTTCGG":3344,"qrqq":3345,"CGCGCGG":3346,"tub":3347,"fhrr":3348,"okn":3349,"tmm":3350,"CAGCCCG":3351,"qrbr":3352,"ATGCAA":3353,"kiu":3354,"oks":3355,"skm":3356,"AGGCCT":3357,"hrt":3358,"nhgg":3359,"mkm":3360,"ocb":3361,"skb":3362,"CATCAT":3363,"lou":3364,"nrrr":3365,"jrru":3366,"ACAGGGG":3367,"aff":3368,"bur":3369,"iog":3370,"nsb":3371,"osm":3372,"sar":3373,"CACTCTG":3374,"CGAGGG":3375,"ngnr":3376,"huc":3377,"grgu":3378,"TGGGTG":3379,"dfd":3380,"lcq":3381,"mfd":3382,"pju":3383,"stg":3384,"cub":3385,"anu":3386,"ijd":3387,"jqug":3388,"mth":3389,"onb":3390,"ATGCAG":3391,"ATGATT":3392,"fhgg":3393,"CTCGTG":3394,"qrgq":3395,"jkrg":3396,"ljn":3397,"sjd":3398,"AAACA":3399,"CGCCTT":3400,"hhhr":3401,"uri":3402,"CGGGTGG":3403,"mrrr":3404,"npr":3405,"AAAGGG":3406,"fpq":3407,"lnh":3408,"lfb":3409,"luh":3410,"ofd":3411,"CGCCGCCG":3412,"CCTCCTCC":3413,"AAGATGG":3414,"fggr":3415,"CTGAAT":3416,"rrfg":3417,"ATCTTT":3418,"krgg":3419,"jjjj":3420,"fob":3421,"diq":3422,"kom":3423,"CTCTGGGG":3424,"GGGTT":3425,"ATGTTTT":3426,"CCCCCTCC":3427,"ACAGGT":3428,"fiu":3429,"imu":3430,"kag":3431,"ltr":3432,"pmm":3433,"sok":3434,"CTGGGATT":3435,"jqqg":3436,"msb":3437,"srrr":3438,"sggr":3439,"CCAGAGG":3440,"CCTGGGT":3441,"hgrr":3442,"gggh":3443,"CTTCTGG":3444,"qrug":3445,"CAAATT":3446,"quqg":3447,"ACCCTGG":3448,"CAGGCAG":3449,"CATTTCC":3450,"adu":3451,"cfq":3452,"ibq":3453,"tmq":3454,"ggfr":3455,"ACCTTT":3456,"TGTCAG":3457,"CACCAGG":3458,"TTTGCC":3459,"CTGAGGG":3460,"TTGAGG":3461,"ihb":3462,"CGCCCGG":3463,"gggq":3464,"CTCTTTG":3465,"doq":3466,"ojf":3467,"tth":3468,"grqh":3469,"ACTAAAA":3470,"ACTTGT":3471,"jhru":3472,"toi":3473,"CTGCGGG":3474,"grhr":3475,"CTGGTCC":3476,"jjuu":3477,"AAAGAAG":3478,"ang":3479,"cir":3480,"cji":3481,"ntu":3482,"nrrg":3483,"ofk":3484,"toc":3485,"AAACG":3486,"grqq":3487,"mob":3488,"CACCGGG":3489,"AGAAGGG":3490,"cfd":3491,"ibu":3492,"krrr":3493,"tob":3494,"CTGATT":3495,"AGGAAAA":3496,"uua":3497,"CCGCGT":3498,"hhur":3499,"AGCCCAG":3500,"ATTGGT":3501,"csg":3502,"dtr":3503,"opu":3504,"qqgg":3505,"AATCAA":3506,"ACGGCC":3507,"ACTGGT":3508,"dkn":3509,"lqu":3510,"olg":3511,"CATGGT":3512,"AGAGAGG":3513,"nkb":3514,"CTGAGT":3515,"qrur":3516,"ATTTTGG":3517,"ACTGTGG":3518,"TTTGAA":3519,"ACTCCTG":3520,"cmm":3521,"cth":3522,"cdb":3523,"mjf":3524,"otg":3525,"ATCCTT":3526,"grmr":3527,"uuuq":3528,"qrhq":3529,"sgsg":3530,"ACTAG":3531,"CGCGGT":3532,"dno":3533,"ifg":3534,"lfn":3535,"nag":3536,"CAAAGTG":3537,"hhuq":3538,"mrgg":3539,"csu":3540,"flm":3541,"ikk":3542,"sjo":3543,"CACTCA":3544,"qugg":3545,"ktg":3546,"krrg":3547,"nlh":3548,"qqqr":3549,"qgrr":3550,"CATC":3551,"AATAAAA":3552,"ifm":3553,"pnb":3554,"pns":3555,"sag":3556,"ttr":3557,"CTAGGGG":3558,"AAGAAGG":3559,"ACAATAA":3560,"isg":3561,"kggr":3562,"njm":3563,"osu":3564,"tnr":3565,"TCCAT":3566,"amr":3567,"cig":3568,"doo":3569,"mtg":3570,"CGAGCG":3571,"CGGAGGG":3572,"CCGCCAG":3573,"CAGGACC":3574,"hrgq":3575,"msf":3576,"ncb":3577,"nsf":3578,"CTTTTGG":3579,"uuhu":3580,"hhrr":3581,"jrur":3582,"qqrr":3583,"CATAT":3584,"cqb":3585,"akb":3586,"cfu":3587,"koc":3588,"poh":3589,"cfm":3590,"oja":3591,"hrjg":3592,"hrfg":3593,"mhrr":3594,"CAGGGTG":3595,"CTGTGCC":3596,"jrgu":3597,"dch":3598,"ATGGGGG":3599,"ATTGAA":3600,"tlh":3601,"CAGACG":3602,"jrug":3603,"jgrh":3604,"acu":3605,"sir":3606,"CTTCCGG":3607,"AATATT":3608,"CTCTCTCT":3609,"hrgu":3610,"acg":3611,"itr":3612,"mpg":3613,"mns":3614,"CTAGTT":3615,"ATCCGG":3616,"CCTCGGG":3617,"CCTCTTG":3618,"grk":3619,"nrmr":3620,"CCTGTGG":3621,"CACCACC":3622,"AGGGGCC":3623,"qrgh":3624,"CTTTTTCC":3625,"asr":3626,"jhhh":3627,"ktq":3628,"kcb":3629,"orrr":3630,"srrg":3631,"sgrg":3632,"tdb":3633,"rrqh":3634,"ATGCG":3635,"jqp":3636,"bkr":3637,"CAGTGT":3638,"AAGCCAG":3639,"qrhh":3640,"CAACG":3641,"jrgr":3642,"jrhg":3643,"mrd":3644,"mgrr":3645,"mhc":3646,"CTGGGGGG":3647,"ach":3648,"maq":3649,"sjp":3650,"tjn":3651,"AAACAG":3652,"ggkr":3653,"qrbg":3654,"hghg":3655,"CGGGCCG":3656,"CCTGGGGG":3657,"CGCGGCC":3658,"idq":3659,"sfc":3660,"CAGAGAG":3661,"jgrr":3662,"TTTCG":3663,"AATCG":3664,"aoh":3665,"kuur":3666,"odk":3667,"pjn":3668,"tji":3669,"jqju":3670,"AGTGAG":3671,"ifb":3672,"ioq":3673,"nig":3674,"phq":3675,"sfd":3676,"CACTAA":3677,"CTTAGG":3678,"CCTAAG":3679,"AAAAAT":3680,"ACGCCG":3681,"CGGCGGCG":3682,"CCGCCGGG":3683,"dfq":3684,"kji":3685,"mkf":3686,"osq":3687,"gror":3688,"mgl":3689,"ACAACC":3690,"CGGGGCG":3691,"ATTGCC":3692,"CTACGG":3693,"uuhr":3694,"qup":3695,"ACCCCTG":3696,"mrkr":3697,"ACTAT":3698,"ATAAAT":3699,"GTT":3700,"icq":3701,"icc":3702,"ttu":3703,"CCTGCTG":3704,"TGTATT":3705,"iff":3706,"tfo":3707,"ggnr":3708,"ACTAAG":3709,"AAGGTT":3710,"CACCCAG":3711,"juuh":3712,"bff":3713,"onn":3714,"sdu":3715,"qrhg":3716,"nrfr":3717,"CCTGGAG":3718,"AGAAAT":3719,"CTGGGGT":3720,"ccb":3721,"djt":3722,"fau":3723,"isb":3724,"psb":3725,"stu":3726,"sth":3727,"CTACCG":3728,"CACTTCC":3729,"TGTAG":3730,"AATAAG":3731,"kjp":3732,"ons":3733,"pfq":3734,"hrmr":3735,"kgkg":3736,"ATGACC":3737,"ACTGAGG":3738,"dmb":3739,"dmd":3740,"kfn":3741,"mko":3742,"slq":3743,"CCTCAGT":3744,"hrkg":3745,"TCCCCG":3746,"CTGGCAG":3747,"ACAGAGG":3748,"CACCCTG":3749,"AGCCACC":3750,"bmg":3751,"frrg":3752,"kih":3753,"jrgg":3754,"fgfr":3755,"nhp":3756,"AGTAT":3757,"iji":3758,"rrnr":3759,"rrmh":3760,"hrqr":3761,"TAATCCCAG":3762,"CTGGGAG":3763,"ddb":3764,"klm":3765,"tng":3766,"ura":3767,"CGGGGTG":3768,"dcq":3769,"fih":3770,"icb":3771,"kjt":3772,"mcc":3773,"mlm":3774,"njf":3775,"CTTTTTG":3776,"ggsg":3777,"CGGCCTG":3778,"juqu":3779,"AGGGTGG":3780,"fth":3781,"ndk":3782,"pmq":3783,"scu":3784,"slu":3785,"nhgr":3786,"dfo":3787,"ioo":3788,"jjrg":3789,"kcc":3790,"npg":3791,"opg":3792,"ono":3793,"pkk":3794,"tjm":3795,"AGTGTG":3796,"CACTCAG":3797,"CTGACT":3798,"ggqq":3799,"CGGCGCC":3800,"CCTAT":3801,"CGGGCGGG":3802,"uurq":3803,"CTTTGTT":3804,"tcc":3805,"AGGAAAG":3806,"grfh":3807,"hrfr":3808,"fgbg":3809,"uquu":3810,"dmq":3811,"niq":3812,"som":3813,"rrhh":3814,"rrbr":3815,"jrhh":3816,"urur":3817,"ohuu":3818,"CATTTTG":3819,"TTGGGGG":3820,"akd":3821,"AACCCC":3822,"rrng":3823,"rruh":3824,"CGGAGCG":3825,"CCGCTT":3826,"jrjj":3827,"srl":3828,"mmmm":3829,"TGTCCT":3830,"hhgh":3831,"qugu":3832,"cih":3833,"njc":3834,"psm":3835,"tkn":3836,"rrw":3837,"uuuh":3838,"CTCTCAG":3839,"AGCCAA":3840,"TGGGGTG":3841,"cff":3842,"mdb":3843,"sjm":3844,"AGCCTT":3845,"ACAGAAG":3846,"AGTCAA":3847,"AGCAGTG":3848,"amu":3849,"jhrg":3850,"mno":3851,"oqrg":3852,"CTGAAGG":3853,"CTGCCTT":3854,"ggqr":3855,"CGGAT":3856,"hrog":3857,"CAAGAG":3858,"CGCGCGCG":3859,"iqb":3860,"car":3861,"fji":3862,"CGGTTG":3863,"qrfr":3864,"jrqg":3865,"ACCCGGG":3866,"CACAGTG":3867,"asg":3868,"niu":3869,"pjk":3870,"CACTTGG":3871,"ggbg":3872,"ngfr":3873,"TGTAT":3874,"dqi":3875,"abm":3876,"cjn":3877,"djs":3878,"mcb":3879,"ngrg":3880,"oag":3881,"otd":3882,"CAGCGGG":3883,"ATTAG":3884,"hhgr":3885,"ACCCTT":3886,"ACCCCT":3887,"ngfg":3888,"buq":3889,"dmo":3890,"dnq":3891,"mag":3892,"TTCG":3893,"qrmg":3894,"CAATTG":3895,"bkq":3896,"cmq":3897,"djm":3898,"AGGTGGG":3899,"hruu":3900,"qrqu":3901,"ATGAAAA":3902,"srqg":3903,"jqqu":3904,"sgsr":3905,"jqru":3906,"dcc":3907,"ggur":3908,"jror":3909,"CCCGCCCG":3910,"CTCTCG":3911,"cks":3912,"loq":3913,"lfo":3914,"mlg":3915,"psq":3916,"grnr":3917,"CAAAGT":3918,"CTAGAGG":3919,"fbff":3920,"TTTCTCC":3921,"AAAAAG":3922,"AAGGGT":3923,"csb":3924,"osn":3925,"sig":3926,"tfm":3927,"TTCCAG":3928,"CTTCAGG":3929,"ATTCCT":3930,"ACATGT":3931,"fcb":3932,"lkq":3933,"AATTTT":3934,"AGGCCCC":3935,"hrbr":3936,"nrsr":3937,"AATAG":3938,"CTGTCTG":3939,"dnb":3940,"ijn":3941,"loo":3942,"lnm":3943,"poq":3944,"uuug":3945,"ATTAAAG":3946,"fhgr":3947,"gggu":3948,"iar":3949,"ldr":3950,"oaq":3951,"tmc":3952,"rrjr":3953,"gghr":3954,"CGGAGAG":3955,"CGGAGCC":3956,"jrjr":3957,"hgn":3958,"ACTCCG":3959,"ACGAA":3960,"ACGCAG":3961,"qurq":3962,"afq":3963,"ibm":3964,"rrfh":3965,"CGGCGT":3966,"nrmg":3967,"nrng":3968,"AAATAAAA":3969,"fjrg":3970,"lbq":3971,"pou":3972,"tcb":3973,"CTGCCGG":3974,"rrbg":3975,"ATAGAA":3976,"mhgr":3977,"ACTTGGG":3978,"CGTGCC":3979,"hhgu":3980,"CTCGGT":3981,"jquh":3982,"amg":3983,"ijm":3984,"pjj":3985,"CTATTTT":3986,"rrkg":3987,"ggfh":3988,"ggmg":3989,"ggng":3990,"uuqu":3991,"TTGGCC":3992,"cjt":3993,"kph":3994,"ptr":3995,"qro":3996,"CAATCC":3997,"qqgr":3998,"srsr":3999,"CGCGGCG":4000,"CACGGGG":4001,"CACTTTT":4002,"rrmg":4003,"ACACCCC":4004,"CCTGCAG":4005,"tchh":4006,"jquq":4007,"kdb":4008,"ntq":4009,"rrhu":4010,"qgqg":4011,"ACACAGG":4012,"ACGCTG":4013,"CTTTCTT":4014,"ckb":4015,"dnu":4016,"ith":4017,"kgrg":4018,"CTGAGAG":4019,"CGGCCT":4020,"CCGCAGG":4021,"ATGTCC":4022,"afu":4023,"dmm":4024,"dsf":4025,"pfm":4026,"pnf":4027,"CGAGT":4028,"CTGGACC":4029,"srgr":4030,"TAAAAG":4031,"CTGGGAA":4032,"ATCCCAG":4033,"juru":4034,"itg":4035,"GGT":4036,"frfr":4037,"CCAGCAG":4038,"AATTCC":4039,"cno":4040,"dsq":4041,"dkb":4042,"phb":4043,"soo":4044,"ATCTTGG":4045,"hrjj":4046,"hgmr":4047,"jghg":4048,"qgkg":4049,"TTGCTT":4050,"dub":4051,"uugh":4052,"dfk":4053,"iag":4054,"tja":4055,"tmd":4056,"tic":4057,"rruu":4058,"rruq":4059,"qrjq":4060,"ATTTTTG":4061,"qul":4062,"qugr":4063,"ACCCTCC":4064,"ACGAGG":4065,"CTAATAA":4066,"AGGCCGGG":4067,"adq":4068,"ifo":4069,"kjl":4070,"njp":4071,"CTACAT":4072,"CACAAT":4073,"rrju":4074,"ATCTGTG":4075,"CGGCTT":4076,"hrjr":4077,"mrmr":4078,"ACAGTGG":4079,"cfk":4080,"cob":4081,"tsu":4082,"CTAACC":4083,"CATGGGG":4084,"ATCCTGG":4085,"quhu":4086,"brgr":4087,"CCCCAA":4088,"ajd":4089,"adh":4090,"ing":4091,"mjp":4092,"olm":4093,"TTTAA":4094,"CGTGTG":4095,"CGCATG":4096,"CAGTTT":4097,"hrmg":4098,"qrqr":4099,"nub":4100,"CTGTCG":4101,"slb":4102,"ACAGGTG":4103,"urgh":4104,"cmb":4105,"ldg":4106,"pjs":4107,"rrug":4108,"ACATTTG":4109,"ffhg":4110,"CCTGACC":4111,"CTCTCCT":4112,"CGTCTG":4113,"AGGGGTG":4114,"qugh":4115,"ckd":4116,"lqh":4117,"lcg":4118,"naq":4119,"rrhq":4120,"CAACTG":4121,"hhhq":4122,"jguu":4123,"ATGAAT":4124,"ACACCAG":4125,"igb":4126,"CTGTAG":4127,"lkm":4128,"AGCGCG":4129,"AGGCTGG":4130,"AGGGCAG":4131,"ATTTCTT":4132,"ajn":4133,"dpq":4134,"sdh":4135,"sko":4136,"hrhh":4137,"quju":4138,"jruu":4139,"qguu":4140,"jtb":4141,"mkd":4142,"krhg":4143,"fhfr":4144,"mgkg":4145,"AGGGCGG":4146,"jrgh":4147,"mlu":4148,"oau":4149,"sjf":4150,"CGGCAGG":4151,"TTGTCC":4152,"TTGTTT":4153,"mgfr":4154,"AGTGAA":4155,"jrgq":4156,"dnd":4157,"kpq":4158,"nlm":4159,"jujj":4160,"kqgg":4161,"CTTTCTG":4162,"iih":4163,"tck":4164,"ATCCCG":4165,"qrnr":4166,"ACCCCGG":4167,"krkr":4168,"CAGGCTGG":4169,"sgqg":4170,"ACTCAGG":4171,"iig":4172,"ljs":4173,"lfu":4174,"tom":4175,"CACCGCC":4176,"ord":4177,"fqb":4178,"AGAAGCC":4179,"qqgq":4180,"acq":4181,"akn":4182,"soc":4183,"tnc":4184,"rrjq":4185,"qrhu":4186,"jrfr":4187,"mhm":4188,"ACTCAT":4189,"AGTCTT":4190,"CATGAA":4191,"CAGCCGGG":4192,"CTCCGTG":4193,"ckm":4194,"ija":4195,"sob":4196,"tjs":4197,"CAGCCGG":4198,"ggsr":4199,"hhhh":4200,"qgqq":4201,"CTCCCCG":4202,"TTTCAT":4203,"jab":4204,"TTGGAA":4205,"abd":4206,"csq":4207,"lkn":4208,"ofn":4209,"tcd":4210,"ATAAGG":4211,"hrk":4212,"hgur":4213,"CTGGATG":4214,"AGTAGG":4215,"ATTTATT":4216,"nrgh":4217,"jjru":4218,"inb":4219,"ikm":4220,"lof":4221,"CAGAAT":4222,"hrfh":4223,"TCCTGT":4224,"fdb":4225,"cag":4226,"dfc":4227,"sdb":4228,"tkb":4229,"CTGCCCG":4230,"ATATTTT":4231,"CGGAGT":4232,"AAGCTT":4233,"CCGCGGGG":4234,"qrmr":4235,"CAAATAA":4236,"hgkg":4237,"frmr":4238,"CTCCTGCC":4239,"AAGGTGG":4240,"CCTGGAA":4241,"jqrh":4242,"cnb":4243,"ikc":4244,"jsrg":4245,"lsq":4246,"lrrr":4247,"tbm":4248,"AGCTGGG":4249,"CGAGAG":4250,"CAGAAAA":4251,"grkk":4252,"CAACTT":4253,"quk":4254,"nrfg":4255,"fgcm":4256,"uguu":4257,"CCCGAG":4258,"ahb":4259,"anb":4260,"fhhg":4261,"lju":4262,"njd":4263,"onf":4264,"grkr":4265,"uruu":4266,"krmg":4267,"ATGCTT":4268,"jggh":4269,"tff":4270,"CCTCAGGG":4271,"qufh":4272,"ori":4273,"orhh":4274,"AAAGAAAA":4275,"AATAAT":4276,"GGGGT":4277,"jqqq":4278,"ciq":4279,"fhrg":4280,"mji":4281,"mck":4282,"otq":4283,"CGTAA":4284,"ggmr":4285,"CGGCGGGG":4286,"jrhr":4287,"ACCAGAG":4288,"mrqq":4289,"fgfb":4290,"CGTCCG":4291,"hugh":4292,"cpg":4293,"djn":4294,"flq":4295,"inm":4296,"tlc":4297,"ggbr":4298,"grsg":4299,"qruu":4300,"ATTTGTG":4301,"AAAAGGG":4302,"CCTGAAG":4303,"ATGGAG":4304,"nrgq":4305,"apg":4306,"icd":4307,"tko":4308,"CACAAGG":4309,"CACCGT":4310,"hrp":4311,"jroh":4312,"jgjg":4313,"CTGGAGAG":4314,"mhfr":4315,"sqb":4316,"afm":4317,"bnr":4318,"coi":4319,"dkm":4320,"mggr":4321,"onq":4322,"plh":4323,"urfr":4324,"sgkg":4325,"TTTAG":4326,"ACGTCC":4327,"CTCTCTCCTGT":4328,